<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Доминикана</h1>
                    <div class="lead">
                        <b>Столица</b>: Санто - Доминго<br>
                        <b>Официальный язык</b>: испанский<br>
                        <b>Валюта</b>: доминиканское песо (DOP)<br>
                        <b>Территория</b>: 48 442 км²<br>
                        <b>Население</b>: 10.8 млн человек<br>
                        <b>Часовой пояс</b>: GMT - 4. Разница с Астаной 10 часов
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-8 offset-2">
                <p>Погода в Доминикане в течение всего года отличается высокой влажностью. Здесь всегда тепло, а в летние месяцы и сентябре и вовсе очень жарко. Так, в летнее время температура воздуха днем достигает +32...+34 °С, не опускаясь ночью ниже +22 °C, когда в остальные месяцы она составляет +30 °C днем и +18 °C ночью. Немного прохладнее, чем в прибрежных районах, в горах. Зимой там температура воздуха может опускаться даже ниже нуля. В течение всего года вода практически не остывает ниже +26 °C.</p>
                <p>Посещать страну лучше в так называемый «прохладный сезон» с декабря по апрель или с июня по сентябрь, но нужно учитывать, что с мая по октябрь в Доминикане сезон дождей, а особенно сильные ливни, а порой и тайфуны случаются в июле и августе.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                https://www.youtube.com/watch?v=EqiYpjpJ0Bw

                <!--hr-->

                https://vimeo.com/168007143

            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Террористической угрозы в Доминиканской республике практически не существует. Однако опасность представляют волнения среди местного населения, нередко перерастающие в массовые беспорядки и стычки с полицией. Особенно часто ситуация накаляется в преддверии выборов. Рекомендуется избегать походов в бедные районы и обходить стороной демонстрации.</p>
                <p>Очень распространены в Доминикане такие преступления, как уличные грабежи, карманные кражи, мошенничество с кредитными картами и угоны автомобилей. Список самых популярных вещей, на которые обращают внимание карманники, возглавляют паспорта. Стоит пристально следить и за наличными деньгами, кредитными картами, водительскими правами, авиабилетами – все это лучше хранить в сейфе гостиницы. Если документы необходимы для каких-либо действий, то обычно хватает ксерокопии.</p>
                <p>Самым распространенным видом преступления является уличный грабеж. Грабители действуют днем и ночью; группами и в одиночку; пешком и на мотоциклах или велосипедах. В последнем случае они подъезжают к жертве, выхватывают сумки, мобильные телефоны, фотоаппараты и быстро уезжают. Раскрываются такие преступления очень редко. Поэтому рекомендуется следить за проезжающими мимо мотоциклистами, и не носить телефоны и фотоаппараты на шнурках или в руках.</p>
                <p>Нельзя оставлять ценные вещи на пляжах и в автомобилях – машину могут обчистить даже на парковке отеля или супермаркета. Деньги лучше хранить в разных местах, чтобы при ограблении не остаться совсем без средств. Не стоит выходить на улицу после употребления алкоголя – пьяные туристы чаще всего становятся жертвами преступников.</p>
                <p>Из-за большого количества случаев мошенничества с кредитками их использование в Доминикане надо свести к минимуму. Банкоматами стоит пользоваться только в солидных заведениях или отделениях международных банков. Даже после выезда из страны в течение нескольких недель следите за балансом своей карты – жулики могут на некоторое время отложить свои планы, чтобы владелец карты ничего не заподозрил.</p>
                <p>Обменивать валюту нужно только в официальных точках обмена – иначе велик риск стать владельцем фальшивых купюр.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Средние цены на еду:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">Сыр — 6-8$ за 1 кг</li>
                        <li class="list-group-item">Молоко — 1-1,5$ за 1 литр</li>
                        <li class="list-group-item">Яйца — 1,5$ за лоток из 12 штук</li>
                        <li class="list-group-item">Питьевая вода меньше 1$ за 1,5 литра</li>
                        <li class="list-group-item">Белый хлеб — от 1$ за 450 грамм</li>
                        <li class="list-group-item">Рис — 1,5$ за 1 кг</li>
                        <li class="list-group-item">Куриная грудка без кости — от 3$ за кг</li>
                        <li class="list-group-item">Картошка — 1,5$ за 1 кг</li>
                        <li class="list-group-item">Помидоры — от 2,5$ за 1кг</li>
                        <li class="list-group-item">Буряк от 1,5$ за 1 кг</li>
                        <li class="list-group-item">Апельсины — от 4$ за 1кг</li>
                        <li class="list-group-item">Папайя — от 1$ за 1кг</li>
                        <li class="list-group-item">Ананас — от 1$ за 1кг</li>
                        <li class="list-group-item">Пиво (местное) — от 2,5$ за 0,5 литра</li>
                    </ul>
                </div>
            </div>

            <div class="col">
                <h5>Праздники и официально нерабочие дни</h5>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <ul>
                            <li>1 января - Новый Год</li>
                            <li>6 января - Епифания (Крещение)</li>
                            <li>21 января - Богоматерь де-Альтаграсия</li>
                            <li>26 января - День рождения Дуарте</li>
                            <li>27 февраля - День независимости</li>
                            <li>март-апрель - Пасха</li>
                            <li>1 мая - День труда</li>
                            <li>конец мая - начало июня - Праздник Тела Господня</li>
                            <li>16 августа - День реставрации Республики</li>
                            <li>24 сентября - Богоматерь де-лас-Мерседес</li>
                            <li>6 ноября - День Конституции</li>
                            <li>25-26 декабря - Рождество и Новый год</li>
                        </ul>
                    </div>
                </div>

        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Предварительного оформления визы в Доминиканскую Республику для граждан Казахстана не требуется.</p>
                <p>Обратите внимание на срок действия Вашего загранпаспорта, он должен быть действителен не менее 3 месяцев на момент окончания поездки.</p>
                <p>Если с Вами путешествует несовершеннолетний ребенок, то его фотография должна быть вклеена в паспорт одного из родителей (фото 3) или иметь собственный паспорт.</p>
                <p>Если ребенок едет с одним из родителей, необходимо иметь при себе нотариальную доверенность от второго родителя.</p>
                <p>Если ребенок выезжает с родственниками или знакомыми, у него должен быть оформлен свой паспорт и выписана доверенность от обоих родителей на право вывоза ребенка за границу.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-v-card"></i>
                        <span class="h6"><b>Упрощенная процедура въезда:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">Туристическая карта (tarjeta del tourista) выдается в пункте прибытия сроком на 30 или 60 дней, при этом необходимо заплатить сбор в $10 при въезде и $20 при выезде из страны (от сбора освобождены транзитные пассажиры и дети в возрасте менее 2 лет). Ее продление возможно в местных органах полиции, в этом случае требуется оплатить дополнительный налог. За просроченное пребывание по не продленной карте при выезде платится штраф (62,4 песо на срок до 90 дней, 100 песо - на год и т.д.).
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <div class="row justify-content-between">
            <div class="col">
                <p>Ввоз иностранной валюты не ограничен (декларация обязательна), вывоз - в заявленных в декларации размерах (запрещен вывоз более 10 тыс. долларов США наличными). Ввоз и вывоз местной валюты запрещен.</p>
                <p>Разрешен беспошлинный ввоз до 1 л алкогольных напитков крепостью до 22%, до 2 л менее крепких напитков, до 500 г кофе, до 200 сигарет или одна коробка сигар, до 2 флаконов духов (должны быть открыты), а также предметов личного употребления и подарков стоимостью не более $100.</p>
                <p>Запрещен ввоз изделий животного, сельскохозяйственного и садового происхождения (то есть практически всех продуктов) и наркотиков (ограничен также ввоз некоторых лекарств).</p>
                <p>Запрещен вывоз без специального разрешения предметов и вещей, представляющих историческую и художественную ценность (особенно поднятых со дна моря), некоторых видов орхидей и сердцевины пальмового дерева, а также сигар в количестве более 50 штук на человека.</p>
            </div>
        </div>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>      

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Наиболее распространенный общественный транспорт в Доминикане — это автобусы. В каждом городе есть автовокзалы и автобусные остановки. Есть два вида рейсовых автобусов:экспрессы voladoras и небольшие guaguas, останавливающиеся по требованию и напоминающие наши маршрутки. Средняя стоимость поездки в них составляет 0,10$. Поездки на большие расстояния могут стоить не более 0,55$. В Санто-Доминго и Сантьяго-де-лос-Трейнта-Кабальерос с 7:00 до 21:00 курсируют большие автобусы OMSA, оборудованные кондиционерами. Поездка на них может стоить от 0,10$  до 0,20$.</p>
                <p>В аэропорту или отеле любого города можно без особых хлопот взять такси или вызвать его заблаговременно (номера телефонов указаны во всех телефонных справочниках). Планируя поездку на такси на дальние расстояния, лучше обговорить ее цену с таксистом до начала поездки, т. к. счетчиками доминиканские такси не оборудованы. Но в поездках по городу действуют четко определенные расценки, которые пытаться сбить не имеет смысла, впрочем, это вовсе и недорого. Так, за 5 километров пути по Санто-Доминго придется заплатить 3,30$ , а за десять километров — 4,40$.</p>
                <p>Коллективное такси (CarrosPúblicos) — еще один не слишком надежный, но дешевый и обещающий массу новых ощущений вид общественного транспорта. По сути, это частные автомобили, курсирующие по определенным маршрутам и делающие остановки по требованию пассажиров. Кстати, пассажиров может оказаться слишком много, но водителя это не смущает: на переднее сидение он гарантированно усадит двоих, а остальными загрузит под завязку заднее. Зато поездка в таком веселеньком такси обходится, в среднем 0,33$ и всегда есть возможность поторговаться.</p>
                <p>В Санто-Доминго совсем недавно, в 2009 году начала действовать единственная в стране ветка метрополитена. Сегодня столичное метро состоит из двух линий, соединяющих все основные объекты города. Стоимость пополняемой карточки метро составляет 0,65$. Минимальная сумма пополнения (за одну поездку) — 0,45$. Действующие линии планируется развивать, а также будут построены новые направления. Также в планах постройка легкорельсового транспортного сообщения (что-то вроде трамвая) в крупном доминиканском городе Сантьяго-де-лос-Трейнта-Кабальерос.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            Перелеты из Казахстана в Доминикану длительные, от 12 часов с пересадками. Осуществляются различными авиакомпаниями, самый распространенный вариант авиакомпанией Аэрофлот через Москву.
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://booking.scat.kz/websky/#/search" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>

                https://www.youtube.com/watch?v=2duar9uv2fE <!--видео с дорогами Доминиканы, чтобы заполнить пустоту-->

            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Водительское удостоверение</h6>
                    <p>Чтобы арендовать авто в Доминиканской Республике или иметь право на вождение, достаточно иметь на руках водительские права международного образца.</p>
                </div>
            </div>
        </div>

        <div class="row justify-content-between">
            <div class="col">
                <p>Дороги в Доминиканской республике довольно опасны. На въездах в населенные пункты стоят вооруженные посты полиции – они могут остановить автомобиль для проверки документов.</p>
                <p>На местных дорогах легко стать жертвой аферистов, одетых в полицейскую форму. Их «бизнес» заключается в вымогательстве «штрафов». Настоящих полицейских можно отличить по надписям «АМЕТ» на автомобилях или мотоциклах. Если вас штрафует полиция, обязательно требуйте выписать квитанцию, которую нужно оплатить в отделении АМЕТ. Помните, что в Доминиканской республике разрешено свободное ношение огнестрельного оружия, поэтому его наличие еще не говорит о принадлежности его владельца к правоохранительным органам.</p>
                <p>Другая опасность на дорогах заключается в том, что местные жители иногда бросаются под колеса с целью получения впоследствии денежной компенсации от водителя. Практически все законы в стране устроены таким образом, что доминиканец всегда будет прав.</p>
            </div>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Качество медицинского обслуживания находится на низком уровне; кроме того, лечение довольно дорогое. Если мелкие проблемы со здоровьем можно решить в любой больнице, то при необходимости, например, серьезного хирургического вмешательства, придется ехать в Санто-Доминго.</p>
                <p>На острове высок уровень солнечной активности, поэтому рекомендуется брать с собой солнцезащитные крема и очки, а также легкую одежду.</p>
                <p>Местную водопроводную воду лучше не использовать для питья – желательно покупать минеральную либо очищенную воду в бутылках.</p>
                <p>В Доминиканской республике существует риск заболеть всеми болезнями, встречающимися в тропическом и умеренном климате. Лихорадка Денге, малярия, желтая лихорадка, свиной грипп, столбняк, гепатиты – вот далеко не полный список заболеваний, которые можно здесь подхватить.</p>
                <p>Распространенность ВИЧ-инфекции умеренная. В стране насчитывается около 60 тысяч ВИЧ-инфицированных, что составляет около 0,6 % от общей численности населения (для сравнения, в России – около 0,7%).</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-info"></i>
                        <span class="h6"><b>Медицинское обслуживание</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <p>Собираясь в Доминикану, желательно приобрести медицинский страховой полис, чтобы в случае чего, избежать серьезных дополнительных расходов.</p>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://medical.account.travel" class="btn btn-block btn-outline-success">Оформить страховку</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>На территории Доминиканской Республике действуют несколько мобильных операторов, предоставляющих полный спектр современных мобильных услуг. К самым значимым из них относятся <b>Orange</b>, <b>Viva</b> и <b>Claro</b>. Однако, главным игроком в этой тройке является <b>Orange</b> (Оранж), так как именно этот оператор обеспечивает наибольшую зону покрытия сигналом. В частности, именно на сеть Оранжа переключается телефон туриста, когда он пересекает границу этой островной страны.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Служба спасения</div>
                                <span>911</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
